{
  "imagePolicies": "assets/img/politicaDatos.png",
  "informationalMessage": "Tómate un momento para leer nuestras",
  "imageConfa": "assets/img/logo_reverse.png",
  "tratamientoDeDatos": {
    "title": "Autorización de tratamiento de datos y de Habeas Data",
    "subtitle": "Para leer nuestra política completa",
    "titleBody": "Política de Habeas Data:",
    "paragraphs": [
      { "paragraph1": "Autorización de tratamiento de datos:" },

      {
        "paragraph": "Autorizo de manera previa, expresa e inequívoca a la Caja de Compensación Familiar de Caldas–Confa, para que trate mis datos personales y/o sensibles que llegase a recolectar. De igual manera autorizo de manera previa,  expresa e inequívoca para que se traten los datos personales y/o sensibles del menor o de la persona sobre el cual actúo en calidad de representante legal, para que sobre esta información proceda a procesarla, recolectarla, almacenarla, usarla, circularla, suprimirla, compartirla, actualizarla, transmitirla y transferirla de acuerdo a las finalidades incorporadas en la Política de Tratamiento de la Información publicada en www.confa.co, con el fin de hacer posible la prestación de los servicios propios, reportes a autoridades de vigilancia y control, para uso de fines administrativo, comercial, de publicidad y contacto frente a los titulares de los mismos."
      },
      {
        "paragraph": "Declaro estar informado sobre la posibilidad de oponerse al tratamiento de datos sensibles, salvo que sea necesario para el objeto de las relaciones que se establecen y que en mi calidad de titular de la información tengo derecho a consultar, conocer, actualizar y rectificar los datos personales, ser informado sobre el uso que se ha dado a los mismos en el momento que los solicite, presentar quejas, revocar la autorización y/o solicitar la supresión de mis datos en los casos en que sea procedente y acceder en forma gratuita a los mismos a través de las líneas de atención 8783111 ext. 2772 o al correo proteccion.datos@confa.co."
      }
    ]
  },
  "condicionesDeUsoDelServicio": {
    "title": "Politicas y uso del servicio",
    "subtitle": "Normas y recomendaciones para el uso del servicio de pasadía en los Centros Recreacionales de Confa.",
    "paragraphs": [
      { "paragraph1": "Normas y recomendaciones:" },
      {
        "paragraph": "La compra del servicio de pasadía se puede realizar a través de los diferentes puntos de atención presencial de Confa en Manizales o Municipios, en la página web y cajeros de autoservicio. "
      },
      {
        "paragraph": "El titular y/o quien realice la compra de las entradas al pasadía, se compromete a informar y asegurar que los demás acompañantes conozcan las normas y recomendaciones para el uso del servicio, obligándose a acatarlas y eximiendo a Confa de toda responsabilidad por omisión de las mismas."
      },
      {
        "paragraph": "Los usuarios deben cumplir las normas y recomendaciones durante su pasadía en el Centro Recreacional, hacer buen uso de las instalaciones, bienes y servicios, siguiendo las indicaciones, evitando molestias o perjuicios a los demás usuarios de conformidad con lo establecido en el decreto 2590 del año 2009 artículo 6o."
      },
      {
        "paragraph": "No se admiten personas en estado de embriaguez o bajo efecto de sustancias psicoactivas dentro de las instalaciones del Centro Recreacional."
      },
      {
        "paragraph": "No se permite el ingreso de mascotas."
      },
      {
        "paragraph": "El reconocimiento facial es el único mecanismo de ingreso autorizado, al Centro Recreacional La Rochela, aplica para afiliados en todas sus categorías."
      },
      {
        "paragraph": "Los particulares mayores de edad que hagan uso del pasadía, deberán hacer el proceso de validación y registro, los hijos de estos, ingresarán con otras validaciones de seguridad aplicadas directamente en el Centro."
      },
      {
        "paragraph": "El tiquete de acceso, podrá adquirirse de manera anticipada en los puntos de atención de Manizales o Municipios, en la página web y cajeros de autoservicio  y estos deberán estar a nombre del afiliado o usuario que accede al Centro Recreacional. Bajo ningún contexto, se permitirá el ingreso con un tiquete a nombre de otra persona."
      },
      {
        "paragraph": "Todos los menores de 14 años, sean beneficiarios o particulares, ingresarán al Centro Recreacional con sus padres, acudientes o con la autorización escrita por parte de ellos. No se permitirá el ingreso de menores que no cumplan con está condición."
      },
      {
        "paragraph": "Los niños menores de 2 años, no requieren ni registro, ni tiquete para el ingreso al Centro Recreacional."
      },
      {
        "paragraph": "En caso de que el usuario desista de usar el servicio tiene cinco (5)  días hábiles contados a partir de la compra, para solicitar la devolución del dinero según derecho al retracto, Confa realizará la devolución del 100% del importe pagado."
      },
      {
        "paragraph": "En caso de que el usuario acceda al servicio de manera parcial, Confa no realizará devolución del dinero bajo ningún concepto."
      },
      {
        "paragraph": "En caso de que el usuario solicite la devolución del retracto procederá a  remitir la solicitud al correo devoluciones@confa.co anexando fotocopia de la cédula y certificación bancaria del titular del servicio. Confa realizará la devolución dentro de los 30 días calendario siguientes a la radicación de la solicitud de acuerdo a lo estipulado con la ley 300 de 1996 y el estatuto del consumidor, el dinero solo se reembolsa a nombre del titular del servicio."
      },
      {
        "paragraph": "Confa está comprometido con el cumplimiento del artículo 16 de la Ley 679 de 2001 y rechaza todo tipo de explotación, pornográfia, turismo sexual y violencia a los menores de edad. Ley 397 de 1997, contra el tráfico de patrimonio cultural. Ley 17 de 1981 contra el tráfico de fauna y flora. Ley 1335 del 2009 por un espacio libre de humo de tabaco. Ley 1752 de 2015 rechazo a discriminación de raza o género."
      }
    ]
  },
  "tratamientoDeDatosMenores": {
    "title": "Política de tratamiento de datos de menores",
    "subtitle": "Para leer nuestra politica completa",
    "titleBody": "Política de Habeas Data:",
    "paragraphs": [
      { "paragraph1": "Política de tratamiento de datos:" },
      {
        "paragraph": "Los datos personales almacenados y recolectados en la base de datos de Confa, son y serán utilizados en el desarrollo de las funciones legales y estatutarias. Te recomendamos leerlos y aceptarlos al final del texto."
      },
      {
        "paragraph": "Autorizo de manera previa, expresa e inequívoca a la Caja de Compensación Familiar de Caldas–Confa, para que trate mis datos personales y/o sensibles que llegase a recolectar. De igual manera autorizo de manera previa,  expresa e inequívoca para que se traten los datos personales y/o sensibles del menor o de la persona sobre el cual actúo en calidad de representante legal, para que sobre esta información proceda a procesarla, recolectarla, almacenarla, usarla, circularla, suprimirla, compartirla, actualizarla, transmitirla y transferirla de acuerdo a las finalidades incorporadas en la Política de Tratamiento de la Información publicada en www.confa.co, con el fin de hacer posible la prestación de los servicios propios, reportes a autoridades de vigilancia y control, para uso de fines administrativo, comercial, de publicidad y contacto frente a los titulares de los mismos."
      },
      {
        "paragraph": "Al registrar mi huella dactilar, mi rostro (reconocimiento facial), torrente sanguíneo (palma de la mano) o cualquier otro medio que se llegue a requerir para mi enrolamiento, autorizo a la CAJA DE COMPENSACIÓN FAMILIAR DE CALDAS - CONFA para que, de manera previa, expresa e inequívoca dé tratamiento conforme a la Política de Tratamiento de Información publicada en www.confa.co donde se indican los canales de atención para el ejercicio de sus derechos."
      },
      {
        "paragraph": "Declaro estar informado sobre la posibilidad de oponerse al tratamiento de datos sensibles, salvo que sea necesario para el objeto de las relaciones que se establecen y que en mi calidad de titular de la información tengo derecho a consultar, conocer, actualizar y rectificar los datos personales, ser informado sobre el uso que se ha dado a los mismos en el momento que los solicite, presentar quejas, revocar la autorización y/o solicitar la supresión de mis datos en los casos en que sea procedente y acceder en forma gratuita a los mismos a través de las líneas de atención 8783111 ext. 2772 o al correo proteccion.datos@confa.co."
      }
    ]
  }
}
